/* Localizable strings of com.apple.desktop preference manifest */

"Desktop.pfm_title" =			"Imagem da secretária";
"Desktop.pfm_description" =			"Imagem da secretária.";

"Background.pfm_title" =			"Fundo";
"Background.pfm_description" =			"Informação sobre a imagem de segundo plano.";
"default.pfm_title" =			"Imagem predefinida";
"default.pfm_description" =			"Informação sobre imagem predefinida";
"ImageFilePath.pfm_title" =			"Percurso da imagem";
"ImageFilePath.pfm_description" =			"Percurso do ficheiro de imagem. Por exemplo, “/Biblioteca/Desktop Pictures/Aqua Blue.jpg”.";

